#Задача - Почистить зубы.
print("Зайти в ванную")
print("Подойти к раковине")
print("Взять зубную щетку")
print("Намазать пасту")
print("Слегка прополоснуть водой")
print("Почистить зубы")
print("Промыть щетку и поставить её на место")